[
  {
    "company": "Aka Koleji",
    "location": "Tekirdağ",
    "position": "IT Bölümü",
    "date": "2024 / Günümüz",
    "details": [
      "Okulun teknik altyapısını yöneterek bilgisayar ve yazılım kaynaklı sorunları hızlı ve etkin şekilde çözüyorum.",
      "Öğrenci, veli ve personelin kullandığı okul bilgi sistemlerine teknik destek sağlıyor, kullanıcı deneyimini sürekli iyileştiriyorum."
    ]
  },
   {
    "company": "Acun Medya Akademi",
    "location": "İstanbul",
    "position": "Gelişmiş Yazılım Uzmanlığı Eğitimi",
    "date": "2023",
    "details": [
      "HTML, CSS, JavaScript ve React konularında derinlemesine eğitim aldım.",
      "Eğitim süresince bireysel ve ekip bazlı projelerde aktif görev aldım ve portfolyoma ekledim."
    ]
  },
  {
    "company": "Esmart Amb. Dış Tic.",
    "location": "Tekirdağ",
    "position": "Üretim / Pazarlama Sorumlusu",
    "date": "2022 - 2023",
    "details": [
      "Müşterilerle düzenli görüşmeler yaparak haftalık ve aylık siparişleri planladım ve takip ettim.",
      "Üretim süreçlerini günlük olarak organize ederek, siparişlerin zamanında ve eksiksiz teslimatını sağladım."
    ]
  },
  {
    "company": "Bilim İlaç",
    "location": "İstanbul",
    "position": "Tıbbi Mümessil",
    "date": "07.2022 - 11.2022",
    "details": [
      "Bölgedeki doktorları düzenli ziyaret ederek, sorumlu olduğum ilaçların medikal sunumlarını gerçekleştirdim.",
      "Ürünlerin reçetelendirme oranlarını artırmak için doktorlarla etkili iletişim kurdum."
    ]
  },
  {
    "company": "Red Fiber",
    "location": "Tekirdağ",
    "position": "Saha Satış Temsilcisi",
    "date": "2018 - 2019",
    "details": [
      "Ekibimle birlikte günlük satış hedefleri belirleyerek sahada aktif satış gerçekleştirdim.",
      "Müşterilerle birebir görüşerek şirketin internet altyapı hizmetlerini tanıttım ve satışlarını gerçekleştirdim."
    ]
  },
  {
    "company": "VDF İletişim",
    "location": "Tekirdağ",
    "position": "Saha Satış Temsilcisi",
    "date": "2017 - 2018",
    "details": [
      "Potansiyel müşterilerle birebir görüşmeler gerçekleştirerek bölgedeki altyapı hizmetlerinin satışını yaptım."
    ]
  },
  {
    "company": "Asav Uluslararası Nakliyat",
    "location": "İstanbul",
    "position": "Hava İhracat Satış Sorumlusu",
    "date": "2016 - 2017",
    "details": [
      "İhracat müşterileriyle günlük koordinasyon sağlayarak hava yolu firmalarıyla gönderi organizasyonlarını gerçekleştirdim.",
      "Gönderilerin fiyatlandırılması, lojistik planlaması ve zamanında teslim edilmesinden sorumluydum."
    ]
  }
]
